[
 {
  "createdAt": "2023-03-23T01:00:18.090Z",
  "title": "В Екатеринбурге запретили разведение костров в лесах",
  "articleImage": "https://loremflickr.com/640/480/abstract",
  "text": "В Екатеринбурге и его окрестностях на период с 25 марта по 5 апреля запретили разводить костры и сжигать мусор в лесах и на дачных участках, сообщает пресс-служба администрации города. Соответствующее распоряжение подписал глава администрации Екатеринбурга Александр Якоб. Запрет введен в целях пожарной безопасности в весенний период. Он будет действовать до особого распоряжения.",
  "id": "1"
 },
 {
  "createdAt": "2023-03-22T15:08:24.220Z",
  "title": "На востоке Москвы зафиксировали вспышку коронавируса",
  "articleImage": "https://loremflickr.com/640/480/animals",
  "text": " На востоке столицы выявили вспышку нового коронавируса, сообщает РИА Новости со ссылкой на оперативный штаб по контролю и мониторингу ситуации с коронавирусом в Москве. «В Москве зарегистрирована вспышка новой коронавирусной инфекции. Она протекает в легкой форме и не требует госпитализации», - говорится в сообщении. Отмечается, что заражение коронавирусом подтверждено у 25 человек. Все заболевшие в последние две недели посещали европейские страны.",
  "id": "2"
 },
 {
  "createdAt": "2023-03-22T15:56:19.509Z",
  "title": "В Мурманске потребовали ввести новые социальные выплаты",
  "articleImage": "https://loremflickr.com/640/480/business",
  "text": "В Мурманске состоялся круглый стол, на котором обсудили вопросы социальной поддержки населения. На мероприятии присутствовали представители регионального отделения ОНФ и депутат Государственной Думы от Мурманской области Алексей Веллер. Участники круглого стола пришли к выводу, что в регионе не хватает социальных выплат, которые могли бы помочь людям с низким уровнем доходов.",
  "id": "3"
 },
 {
  "createdAt": "2023-03-23T03:18:00.905Z",
  "title": "В Рязани зафиксировали небольшое землетрясение",
  "articleImage": "https://loremflickr.com/640/480/fashion",
  "text": "Утром в пятницу, 8 февраля, в Рязани зафиксировали землетрясение силой в 2 балла. Об этом «Рязань.Лайф» сообщает пресс-служба ГУ МЧС России по региону. В сообщении сказано, что в столице региона произошло землетрясение, его эпицентр находился в 14 километрах от города, а магнитуда составила 1,8 балла по шкале Рихтера. По данным ведомства, никаких разрушений и пострадавших в результате произошедшего нет.",
  "id": "4"
 },
 {
  "createdAt": "2023-03-23T03:21:18.009Z",
  "title": "В Нижнем Новгороде ограничили сбыт алкогольной продукции",
  "articleImage": "https://loremflickr.com/640/480/city",
  "text": "В Нижнем Новгороде с начала года изъяли более 1,5 тысяч литров алкогольной продукции, сообщает пресс-служба администрации Нижнего Новгорода. В ходе рейдов специалисты выявили пять нарушений действующего законодательства в сфере оборота алкогольной и спиртосодержащей продукции. Так, в одном из магазинов на улице Белинского в Ленинском районе был выявлен факт реализации алкогольной продукции с признаками контрафактности. На продавца составлен административный протокол.",
  "id": "5"
 },
 {
  "createdAt": "2023-03-23T00:17:31.921Z",
  "title": "В Казани утвердили новую образовательную программу для школьников",
  "articleImage": "https://loremflickr.com/640/480/abstract",
  "text": "В Казани утвердили новую программу обучения школьников по предметам физико-математического цикла, сообщает пресс-служба мэрии города. Учебный план для учеников 8-11 классов включает в себя предметы естественнонаучного цикла: математику, физику и химию. В рамках курса школьники будут изучать элементы физики и химии, а также основы естественных наук и компьютерной инженерии. На протяжении всего школьного курса учащиеся будут проходить практику на предприятиях.",
  "id": "6"
 },
 {
  "createdAt": "2023-03-23T07:19:30.096Z",
  "title": "В Краснодаре представили программу обновления городской среды",
  "articleImage": "https://loremflickr.com/640/480/food",
  "text": " В Краснодаре представили план мероприятий по благоустройству и озеленению города. Как сообщает пресс-служба краевой администрации, в ходе совещания были рассмотрены вопросы создания комфортной городской среды, благоустройства и озеленения. «Краснодар сегодня – один из самых благоустроенных городов России. Но мы должны понимать, что это не самоцель, а условие для комфортного проживания. Нам нужно двигаться дальше – улучшать качество жизни горожан, делать город краше.",
  "id": "7"
 },
 {
  "createdAt": "2023-03-23T10:26:17.659Z",
  "title": "На Дону открылся новый педагогический университет",
  "articleImage": "https://loremflickr.com/640/480/fashion",
  "text": "В Ростове-на-Дону прошло торжественное открытие Донского педагогического университета (ДПУ). В мероприятии приняли участие губернатор Ростовской области Василий Голубев, председатель Законодательного Собрания Ростовской области Александр Ищенко, министр общего и профессионального образования Ростовской области Лариса Балина. В вузе учатся около 15 тысяч студентов. После открытия ДПУ стало крупнейшим по числу обучающихся педагогических вузов в стране.",
  "id": "8"
 },
 {
  "createdAt": "2023-03-23T05:23:18.010Z",
  "title": "На Камчатке изменили правила проезда на центральной магистрали",
  "articleImage": "https://loremflickr.com/640/480/technics",
  "text": "На Камчатке в Петропавловске-Камчатском дорожные службы начали подготовку к замене дорожного покрытия на улице Ленинская. Там уже заменили два участка асфальта, а теперь меняют разметку.Как сообщили ИА «Кам 24» в пресс-службе администрации Петропавловска, сейчас дорожники наносят разметку на проезжую часть на участке от здания краевого правительства до перекрестка с улицей Ленинградская. «В ближайшее время рабочие начнут наносить разметку и на других участках улицы Ленинская», – сказали в мэрии.",
  "id": "9"
 },
 {
  "createdAt": "2023-03-23T06:16:24.593Z",
  "title": "В Нижнем Новгороде призвали скорректировать трудовое законодательство",
  "articleImage": "https://loremflickr.com/640/480/cats",
  "text": "В Нижнем Новгороде прошел круглый стол, в рамках которого обсудили необходимость внесения изменений в Трудовой кодекс РФ. В частности, речь шла о повышении ответственности работодателя за нарушения трудового законодательства. «В настоящее время законодательство Российской Федерации не предусматривает возможности расторжения трудового договора с работником, если он не вышел на работу после того, как работодатель не оформил с ним трудовые отношения надлежащим образом.",
  "id": "10"
 }
]